[
  {
    "title": "Éducation",
    "content": "Nous souhaitons améliorer la qualité de l’éducation nationale en investissant dans les infrastructures, la formation des enseignants et l'accès à une éducation numérique de qualité pour tous."
  },
  {
    "title": "Santé",
    "content": "Renforcer le système de santé publique pour assurer un accès universel aux soins de qualité, équiper les hôpitaux et recruter du personnel médical qualifié."
  },
  {
    "title": "Économie",
    "content": "Stimuler la croissance économique à travers le soutien aux PME, la diversification des secteurs productifs et l’investissement dans l’entrepreneuriat local."
  },
  {
    "title": "Agriculture",
    "content": "Promouvoir une agriculture durable et moderne en soutenant les petits producteurs, en facilitant l’accès aux semences, à l’eau et aux marchés locaux."
  },
  {
    "title": "Environnement",
    "content": "Protéger la biodiversité, lutter contre la déforestation et investir dans les énergies renouvelables pour un développement écologique responsable."
  },
  {
    "title": "Jeunesse et Sport",
    "content": "Encourager l'engagement civique, culturel et sportif de la jeunesse grâce à des infrastructures modernes et des programmes de formation et de mentorat."
  },
  {
    "title": "Justice et Droits humains",
    "content": "Garantir l’indépendance de la justice, lutter contre l’impunité et promouvoir les droits fondamentaux pour tous les citoyens sans discrimination."
  },
  {
    "title": "Infrastructures",
    "content": "Développer les routes, les ponts, les logements sociaux et les infrastructures numériques pour désenclaver les régions et stimuler l’économie."
  },
  {
    "title": "Culture et Patrimoine",
    "content": "Préserver et valoriser le patrimoine culturel, soutenir les artistes et encourager les industries créatives locales."
  },
  {
    "title": "Sécurité",
    "content": "Renforcer la sécurité intérieure par la modernisation des forces de l'ordre, la formation continue et le respect des libertés fondamentales."
  },
  {
    "title": "Gouvernance",
    "content": "Promouvoir une gouvernance participative, la transparence, la décentralisation et la lutte contre la corruption à tous les niveaux de l’État."
  },
  {
    "title": "Relations internationales",
    "content": "Renforcer la coopération avec les partenaires africains et internationaux pour promouvoir la paix, le commerce et le développement durable."
  }
]
