[
  {
    "title": "Lancement de la campagne présidentielle",
    "date": "2025-08-01",
    "content": "Notre parti lance officiellement sa campagne présidentielle 2025 lors d’un grand rassemblement populaire à Libreville. Le président du parti a présenté les grandes lignes de notre programme et a appelé les citoyens à se mobiliser pour le changement. Des discours forts, des témoignages de terrain et des concerts ont ponctué la journée."
  },
  {
    "title": "Visite à Lambaréné",
    "date": "2025-08-05",
    "content": "Notre délégation s’est rendue à Lambaréné pour rencontrer les jeunes entrepreneurs et les représentants de la société civile. Plusieurs échanges ont porté sur le soutien à l’entrepreneuriat local, l’accès au microcrédit et la formation professionnelle. Une promesse ferme a été faite : investir dans l’économie locale pour créer des emplois durables."
  },
  {
    "title": "Forum sur la justice sociale à Franceville",
    "date": "2025-08-10",
    "content": "Organisé par notre cellule régionale, ce forum a rassemblé plus de 300 participants autour du thème : 'Justice sociale et équité pour tous'. Des experts, juristes, citoyens et membres du parti ont échangé sur les réformes nécessaires pour rendre la justice accessible et impartiale. Un livre blanc sera publié à la suite de ces échanges."
  },
  {
    "title": "Signature d’un pacte vert pour l’environnement",
    "date": "2025-08-15",
    "content": "Notre candidat a signé le Pacte Vert pour un Gabon Durable. Il engage le parti à promouvoir une transition écologique juste, fondée sur la protection des forêts, le développement des énergies renouvelables, et la lutte contre la pollution. Ce pacte sera intégré au programme officiel et suivi par un comité indépendant."
  },
  {
    "title": "Rencontre avec les chefs traditionnels du Woleu-Ntem",
    "date": "2025-08-20",
    "content": "Dans un esprit d’écoute et de dialogue, notre équipe a rencontré les autorités coutumières du Woleu-Ntem. Ces échanges ont permis de recueillir les préoccupations des populations rurales, notamment sur les infrastructures, la santé, et l’éducation. Un plan d’action spécifique pour les zones rurales est en cours d’élaboration."
  },
  {
    "title": "Lancement de la caravane citoyenne",
    "date": "2025-08-25",
    "content": "La caravane citoyenne du parti sillonnera le pays pendant un mois, avec des étapes dans plus de 30 villes et villages. Objectifs : écouter les citoyens, présenter le programme politique et distribuer du matériel de sensibilisation. Des ateliers participatifs seront organisés à chaque étape pour encourager l’implication citoyenne."
  },
  {
    "title": "Débat public télévisé",
    "date": "2025-08-28",
    "content": "Notre candidat a participé à un débat télévisé de grande envergure, opposant les principaux candidats à la présidence. Il a brillamment défendu notre vision pour le Gabon, mettant en avant nos priorités : éducation, santé, gouvernance transparente et inclusion. La presse et les réseaux sociaux ont largement salué sa performance."
  }
]
