[
  {
    "title": "Présentation",
    "content": "Notre parti politique est né d'une volonté forte de promouvoir la justice, la démocratie et le développement durable pour notre pays. Nous croyons en un avenir où chaque citoyen a une voix et des opportunités égales, dans une société fondée sur la solidarité, la responsabilité et la liberté. Nous plaçons l'humain et la dignité au cœur de notre action politique."
  },
  {
    "title": "Historique",
    "content": "Fondé en 2010 par un collectif de citoyens engagés issus de divers horizons, notre parti a su fédérer les forces progressistes autour d’un idéal commun : la transformation sociale par une gouvernance inclusive et éthique. Depuis notre première participation aux élections locales en 2011, nous avons multiplié les initiatives citoyennes et consolidé notre présence sur le terrain à travers des campagnes, des forums populaires et des actions solidaires."
  },
  {
    "title": "Valeurs",
    "content": "Nos valeurs fondamentales guident chacune de nos décisions et reflètent notre vision d'une nation équitable et résiliente :\n\n• Justice sociale : pour que chacun accède aux droits fondamentaux.\n• Transparence et intégrité : dans la gestion des affaires publiques.\n• Écologie et développement durable : pour préserver notre environnement.\n• Participation citoyenne : renforcer la démocratie de proximité.\n• Unité et paix nationale : au-dessus des divisions partisanes ou ethniques.\n• Égalité des chances : en particulier pour les femmes, les jeunes et les minorités."
  },
  {
    "title": "Organisation",
    "content": "Notre parti est structuré de manière décentralisée avec des antennes régionales, des comités locaux et des cellules thématiques. Chaque membre peut s’impliquer dans les organes de décision selon des règles claires et démocratiques. Le Congrès National se tient tous les 3 ans pour fixer les grandes orientations stratégiques."
  },
  {
    "title": "Leadership",
    "content": "Le leadership du parti repose sur une direction collégiale, composée de membres élus démocratiquement. La Présidence du parti est assurée par un(e) président(e) assisté(e) d’un Bureau Politique et d’un Secrétariat Exécutif. Nous encourageons le renouvellement générationnel et l’égalité de représentation dans nos instances dirigeantes."
  },
  {
    "title": "Statuts",
    "content": "Les statuts du parti définissent l'organisation interne, les droits et devoirs des membres, ainsi que les procédures pour les prises de décision, les candidatures, les cotisations et les sanctions disciplinaires. Ces statuts sont accessibles en version intégrale sur notre site web ou sur simple demande auprès du secrétariat national."
  },
  {
    "title": "Engagement citoyen",
    "content": "Nous croyons que le changement durable vient de la base. C’est pourquoi nous valorisons la mobilisation citoyenne, la formation politique, et l’implication des communautés locales dans la définition des politiques publiques."
  },
  {
    "title": "Perspectives",
    "content": "Notre ambition est de construire un Gabon plus solidaire, plus innovant et plus souverain. Nous croyons en une économie au service de l'humain, en une école pour l’émancipation, et en une justice impartiale pour tous. Ensemble, nous écrivons une nouvelle page de notre histoire."
  }
]
